{
  "people": [
    {
      "name": "Miss Rosalee Hoeger",
      "bio": "The AI interface is down, copy the redundant port so we can hack the CSS program!"
    },
    {
      "name": "Yasmeen Ankunding IV",
      "bio": "Try to back up the IB bandwidth, maybe it will copy the solid state microchip!"
    },
    {
      "name": "Miss Ricardo Gutkowski",
      "bio": "I'll override the wireless HTTP feed, that should sensor the CSS driver!"
    },
    {
      "name": "Jaden Erdman",
      "bio": "You can't override the sensor without connecting the primary USB circuit!"
    },
    {
      "name": "Woodrow Fay",
      "bio": "Use the haptic SDD system, then you can hack the auxiliary array!"
    },
    {
      "name": "Madeline Jast",
      "bio": "If we calculate the driver, we can get to the RSS matrix through the bluetooth SMS firewall!"
    },
    {
      "name": "Kaelyn Roob",
      "bio": "quantifying the interface won't do anything, we need to reboot the solid state ADP microchip!"
    },
    {
      "name": "Waldo Abshire",
      "bio": "Use the bluetooth SMTP array, then you can generate the 1080p bus!"
    },
    {
      "name": "Will Heathcote",
      "bio": "indexing the capacitor won't do anything, we need to program the auxiliary SCSI panel!"
    },
    {
      "name": "Jamar Nikolaus",
      "bio": "The XSS driver is down, override the haptic panel so we can transmit the COM card!"
    },
    {
      "name": "Johnson Connelly",
      "bio": "If we override the microchip, we can get to the SCSI feed through the solid state SMTP capacitor!"
    },
    {
      "name": "Eleazar Kutch",
      "bio": "You can't calculate the program without calculating the open-source FTP array!"
    },
    {
      "name": "Mr. Orville Rowe",
      "bio": "Try to compress the SSL transmitter, maybe it will back up the cross-platform firewall!"
    },
    {
      "name": "Barton Schuppe II",
      "bio": "Try to parse the SAS interface, maybe it will program the wireless circuit!"
    },
    {
      "name": "Dale Schamberger",
      "bio": "I'll reboot the back-end JBOD microchip, that should pixel the SCSI application!"
    },
    {
      "name": "Helen Friesen",
      "bio": "The TCP matrix is down, index the mobile capacitor so we can override the GB matrix!"
    },
    {
      "name": "Janis White",
      "bio": "The TCP sensor is down, input the back-end card so we can transmit the AI transmitter!"
    },
    {
      "name": "Andreane Schumm",
      "bio": "Use the 1080p SAS monitor, then you can generate the wireless panel!"
    },
    {
      "name": "Marques Fadel",
      "bio": "calculating the capacitor won't do anything, we need to copy the wireless ADP driver!"
    },
    {
      "name": "Roslyn Bernier",
      "bio": "If we synthesize the protocol, we can get to the XSS port through the primary SDD feed!"
    },
    {
      "name": "Mr. Annabelle Ebert",
      "bio": "The RSS transmitter is down, generate the solid state pixel so we can back up the CSS panel!"
    },
    {
      "name": "Lelah Botsford I",
      "bio": "transmitting the interface won't do anything, we need to back up the 1080p GB sensor!"
    },
    {
      "name": "Talon Price",
      "bio": "Try to calculate the USB feed, maybe it will calculate the solid state microchip!"
    },
    {
      "name": "Daija Mitchell",
      "bio": "Try to parse the SMTP transmitter, maybe it will input the 1080p system!"
    },
    {
      "name": "Clemens Feil",
      "bio": "We need to parse the haptic EXE pixel!"
    },
    {
      "name": "Jared Brakus",
      "bio": "Use the online RAM application, then you can back up the online hard drive!"
    },
    {
      "name": "Taurean Kub",
      "bio": "If we generate the firewall, we can get to the AI application through the cross-platform FTP microchip!"
    },
    {
      "name": "Vladimir Balistreri DDS",
      "bio": "The XSS array is down, input the mobile interface so we can navigate the JBOD sensor!"
    },
    {
      "name": "Mrs. Reba Fadel",
      "bio": "The THX card is down, navigate the virtual transmitter so we can transmit the THX program!"
    },
    {
      "name": "Ernesto Beatty",
      "bio": "You can't calculate the driver without overriding the multi-byte JBOD bus!"
    },
    {
      "name": "Minerva Nolan",
      "bio": "We need to reboot the 1080p PNG matrix!"
    },
    {
      "name": "Brown Howell",
      "bio": "The SCSI port is down, back up the online microchip so we can transmit the PCI pixel!"
    },
    {
      "name": "Ms. Aiden Hartmann",
      "bio": "If we override the card, we can get to the PNG microchip through the primary CSS program!"
    },
    {
      "name": "Malcolm Muller",
      "bio": "navigating the system won't do anything, we need to bypass the primary SAS hard drive!"
    },
    {
      "name": "Lacy Harris",
      "bio": "hacking the bus won't do anything, we need to hack the multi-byte AI protocol!"
    },
    {
      "name": "Brant Lang",
      "bio": "The GB protocol is down, input the neural circuit so we can hack the SQL hard drive!"
    },
    {
      "name": "Angel Homenick",
      "bio": "The EXE protocol is down, copy the auxiliary card so we can compress the XML firewall!"
    },
    {
      "name": "Timmy Pouros",
      "bio": "I'll navigate the neural ADP matrix, that should program the TCP protocol!"
    },
    {
      "name": "Angie Hackett",
      "bio": "Use the virtual ADP driver, then you can reboot the 1080p microchip!"
    },
    {
      "name": "Fanny Pollich",
      "bio": "If we reboot the application, we can get to the PCI transmitter through the multi-byte HDD port!"
    },
    {
      "name": "Rosella O'Hara",
      "bio": "overriding the application won't do anything, we need to override the optical GB card!"
    },
    {
      "name": "Tomas Hane I",
      "bio": "The XSS application is down, quantify the mobile bandwidth so we can synthesize the SAS microchip!"
    },
    {
      "name": "Mr. Koby Schuster",
      "bio": "If we program the card, we can get to the FTP pixel through the cross-platform AI driver!"
    },
    {
      "name": "Thaddeus Swift Jr.",
      "bio": "We need to input the online FTP interface!"
    },
    {
      "name": "Eleonore Thompson",
      "bio": "Try to generate the IB transmitter, maybe it will quantify the online application!"
    },
    {
      "name": "Sierra Franecki",
      "bio": "Use the bluetooth AI pixel, then you can quantify the back-end bandwidth!"
    },
    {
      "name": "Tad Mueller",
      "bio": "connecting the protocol won't do anything, we need to program the cross-platform HDD system!"
    },
    {
      "name": "Josephine Hilll",
      "bio": "Use the digital SMTP capacitor, then you can back up the bluetooth hard drive!"
    },
    {
      "name": "Tristian Willms",
      "bio": "compressing the hard drive won't do anything, we need to generate the auxiliary PCI firewall!"
    },
    {
      "name": "Miss Norbert Johns",
      "bio": "The JBOD alarm is down, override the 1080p feed so we can navigate the ADP microchip!"
    },
    {
      "name": "Briana Schaefer",
      "bio": "We need to input the open-source THX driver!"
    },
    {
      "name": "Mireya Yost",
      "bio": "You can't program the program without overriding the virtual SMS pixel!"
    }
  ]
}